[
  "obsidian-tasks-plugin",
  "obsidian-mind-map",
  "dataview",
  "obsidian-kanban",
  "calendar",
  "templater-obsidian",
  "obsidian-admonition",
  "obsidian-outliner",
  "obsidian-git",
  "obsidian-day-planner",
  "quickadd",
  "obsidian-emoji-toolbar",
  "better-word-count",
  "recent-files-obsidian",
  "obsidian-dictionary-plugin",
  "url-into-selection",
  "obsidian-annotator",
  "media-extended",
  "obsidian-charts",
  "obsidian-codemirror-options",
  "table-editor-obsidian",
  "editing-toolbar"
]